StruSoft.Interop.StruXml.Data.Segmentposition_type


StruSoft.Interop.StruXml.Data.Segmentposition_type.Start


StruSoft.Interop.StruXml.Data.Segmentposition_type.End


StruSoft.Interop.StruXml.Data.Segmentposition_type.AnyAttr
